
/* Class = "NSWindow"; title = "Yeni bağlantı"; ObjectID = "3"; */
"3.title" = "Yeni bağlantı";

/* Class = "NSButtonCell"; title = "İptal"; ObjectID = "11"; */
"11.title" = "İptal";

/* Class = "NSButtonCell"; title = "Bağlan"; ObjectID = "15"; */
"15.title" = "Bağlan";

/* Class = "NSButtonCell"; title = "Anahtar zincirine ekle"; ObjectID = "31"; */
"31.title" = "Anahtar zincirine ekle";

/* Class = "NSButtonCell"; title = "Kaydet"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Kaydet";
